tap "homebrew/bundle"
brew "bat"
brew "dive"
brew "gettext"
brew "go"
brew "jq"
brew "kubectx"
brew "kubeshark"
brew "pkl"
brew "qrcp"
brew "stern"
brew "yadm"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iina"
cask "insta360-studio"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "mac-mouse-fix"
cask "rectangle"
cask "syncthing"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "warp"
