tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fish"
brew "git-flow"
brew "go"
brew "grpcurl"
brew "jq"
brew "kubectx"
brew "stern"
brew "yadm"
cask "discord"
cask "docker"
cask "folx"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iina"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "rectangle"
cask "syncthing"
cask "visual-studio-code"
cask "vlc"
