brew "bat"
brew "cloudflared"
brew "dive"
brew "docker"
brew "fish"
brew "gettext"
brew "glab"
brew "go"
brew "grpcui"
brew "kubectx"
brew "kubeshark"
brew "micro"
brew "qrcp"
brew "stern"
brew "yadm"
brew "zenith"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iina"
cask "insta360-studio"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "mac-mouse-fix"
cask "notion"
cask "raspberry-pi-imager"
cask "rectangle"
cask "slack"
cask "stats"
cask "syncthing"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "warp"
